{
  "card_result": [
    {
      "card_id": 0,
      "card_name": "O Louco",
      "card_revelation": "Com passos leves, como se a terra e os seus obstáculos pouco pudessem fazer para restringi-lo, um jovem magnificamente trajado pára à beira de um precipício entre as grandes alturas do mundo; olha para a imensidão azul diante dele, para a expansão do céu e não para as perspectivas debaixo. Seu ato de ávida caminhada ainda é indicado, embora ele esteja estacionário em um dado momento; seu cão ainda está pulando. A orla que se abre para o abismo não apresenta terror; é como se anjos esperassem para ampará-lo, se acontecer que ele se despenhe da altura. Seu rosto está repleto de inteligência e de sonho esperançoso. Tem uma rosa em uma das mãos e na outra um bastão custoso apoiado no ombro direito e do qual pende uma mochila curiosamente bordada. É um príncipe do outro mundo viajando neste — em plena glória matinal, ao ar livre. O sol, que brilha atrás dele, sabe de onde ele vem, aonde está indo e como ele voltará por outro caminho, depois de muitos dias. Ele é o espírito à procura de experiência. Muitos símbolos dos Mistérios Instituídos estão resumidos nesta carta, que revoga, por altos desígnios, todas as confusões que a precederam. Em seu Manual de Cartomancia, Grande Oriente apresenta uma curiosa sugestão sobre o papel do Bobo Místico, como uma parte de seu processo em adivinhação superior; mas é preciso recorrer a algo mais que dons ordinários para pô-lo em ação. Veremos como a carta atua de acordo com as artes comuns da leitura da sorte, e será um exemplo, para aqueles capazes de discernirem, do fato, de outro modo tão evidente, que os Trunfos Maiores não tinham lugar originalmente nas artes do jogo psíquico, quando eram usadas cartas como avaliadores e pretextos. Muito pouco, contudo, conhecemos sobre as circunstâncias em que tal arte surgiu. As explicações convencionais dizem que o Bobo significa a carne, a vida sensível e, por uma sátira peculiar, seu nome subsidiário foi durante certo tempo de alquimista, como representando o louco em sua fase mais insensata.",     
      "card_divination_meaning": " ",
      "card_divination_opposite": " ", 
      "card_image_path": "/pt/cards/0.png"
    }
  ]
}
