{
  "card_result": [
    {
      "card_id": 1,
      "card_name": "O Mago",
      "card_revelation": "Uma jovem figura, com vestes de mágico, a fisionomia do divino Apoio, um sorriso de confiança e olhos brilhantes. Acima de sua cabeça, o misterioso signo do Espírito Santo, o signo da vida, semelhante a uma corda sem fim, formando a figura 8 em posição horizontal ∞ . Perto de sua cintura, há um cinto em forma de serpente, uma serpente que parece devorar a própria cauda. Trata-se de al-go bem conhecido como símbolo convencional da eternidade, mas no caso indica mais especialmente a eternidade de consecução no espírito. Na mão direita do Mágico está uma varinha de condão erguida para o céu, enquanto a mão esquerda aponta para a terra. Esse duplo signo é conhecido nos graus muito elevados dos Mistérios Instituídos; mostra a descida da graça, da virtude e da luz, vin- das das coisas de cima e levadas para as coisas de baixo. A sugestão completa é, portanto, a posse e comunicação dos Poderes e Dons do Espírita Na mesa que se encontra diante do Mágico estão os símbolos dos quatro naipes do Tarô, significando os elementos da vida natural, apresentados diante do iniciado, que pode adaptá-los à vontade. Abaixo há rosas e lírios, flos campi e lilium convallium, mudados em flores de jardins para mostrarem o cultivo de aspirações. Essa carta representa a motivação divina no homem, refletindo Deus, a vontade na liberação de sua união com o que está acima. É também a unidade do ser individual em todos os planos, e em um sentido muito elevado é o pensamento na fixação daquele. Voltando-se ao que chamei de signo da vida e sua conexão com o número 8, é de se lembrar que o gnosticismo cristão fala do renascimento de Cristo como uma mudança dentro do Grupo de Oito. O número místico é chamado Jerusalém superior, a Terra em que fluem o Leite e o Mel, o Espírito Santo e a Terra do Senhor. Segundo o martinismo, 8 é o número de Cristo.",     
      "card_divination_meaning": " ",
      "card_divination_opposite": " ", 
      "card_image_path": "/pt/cards/1.png"
    }
  ]
}
