{
  "card_result": [
    {
      "card_id": 16,
      "card_name": "A Torre",
      "card_revelation": "As explicações ocultistas atribuídas a esta carta são fracas e em sua maioria desconcertantes. Seria ocioso salientar que ela representa a ruína em todos os seus aspectos, pois isso se evidencia superficialmente. Fala-se, além disso, que ela contém a primeira alusão a um edifício material, mas não concebo que a Torre seja mais ou menos material do que as colunas que vimos em três casos anteriores. Nada vejo que sustente Papus em sua suposição de que se trata literalmente da queda de Adão, porém há mais a favor dessa alternativa: que ela signifique a materialização da palavra espiritual. O bibliógrafo cristão imagina que se trata da queda do espírito, procurando penetrar o mistério de Deus. Antes concordo com o Grande Oriente, no sentido de que se trata da ruína da Casa da Vida, quando o mal ali prevaleceu, e acima de tudo que é a destruição de uma Casa de Doutrina. Acho, contudo, que a referência é a uma Casa da Falsidade. Mostra também de maneira mais compreensiva a velha verdade de que, a não ser quando o Senhor constrói a casa, trabalham em vão aqueles que a constroem . Há um entendimento de que a catástrofe é um reflexo da carta anterior, mas não no sentido do simbolismo que ali procurei explicar. E, mais corretamente, uma questão de analogia; uma diz respeito à queda no estado material e animal, ao passo que a outra significa destruição no lado intelectual. Tem-se falado da Torre como o castigo do orgulho e o intelecto esmagado na tentativa de penetrar no Mistério de Deus; mas nenhuma dessas explicações atenta para as duas pessoas que são sofredores vi-vos. Um é a palavra literal tornada vã e o outro é a sua falsa interpretação. Em um sentido mais profundo, todavia, pode significar também o fim de uma isenção, mas não há aqui possibilidade de considerarmos essa intricada questão.",     
      "card_divination_meaning": " ",
      "card_divination_opposite": " ", 
      "card_image_path": "/pt/cards/16.png"
    }
  ]
}
