{
  "card_result": [
    {
      "card_id": 5,
      "card_name": "O Papa",
      "card_revelation": "Usa a tríplice coroa e está sentado entre duas colunas, mas não são as do Templo que é guardado pela Alta Sacerdotisa. Em sua mão esquerda segura um cetro que termina com a tríplice cruz, e com a mão direita faz o conhecido sinal eclesiástico que é chamado de esotérico, distinguindo entre a parte manifesta e a parte oculta da doutrina. Convém lembrar, a esse respeito, que a Alta Sacerdotisa não faz sinal algum. Aos seus pés estão as chaves cruzadas, e dois sacerdotes vestindo alvas se ajoelham diante dele. Tem sido habitual-mente chamada o Papa, o que é uma aplicação particular da função mais geral que representa. Ele é o poder governante da religião externa, como a Alta Sacerdotisa é o gênio dominante do poder esotérico, retraído. As significações adequadas dessa carta têm sofrido adulterações de quase todos os lados. Grande Oriente diz, com razão, que o Hierofante é o poder das chaves, a doutrina ortodoxa esotérica, e o lado externo da vida que leva à doutrina; mas ele certamente não é um príncipe da doutrina oculta, como outro comentarista sugeriu. Ele é antes a summa totius theologiae, quando transposto para a mais completa rigidez de expressão; mas simboliza também todas as coisas que são corretas e sagradas no lado manifesto. Como tal, é o canal da graça pertencente ao mundo da instituição como distinto do da Natureza, e é o chefe da salvação da raça humana em geral. Ele é a ordem e a cabeça da hierarquia reconhecida, que é o reflexo de outra e maior ordem hierárquica; mas pode acontecer assim que o pontífice se esqueça da significação de seu estado simbólico e atue como se contivesse, dentro de suas próprias limitações, tudo que o seu signo significa ou que o seu símbolo procura mostrar. Ele não é, como se tem pensado, a filosofia — exceto no lado teológico; não é a inspiração; e não é a religião, embora seja um modo de sua expressão.",     
      "card_divination_meaning": " ",
      "card_divination_opposite": " ", 
      "card_image_path": "/pt/cards/5.png"
    }
  ]
}
